MAIN_MENU = "Главное меню:\n" \
            "(вводите команды без кавычек)\n" \
            "1) Список всех книг: введите 'all_books';\n" \
            "2) Поиск книги: введите 'find_book';\n" \
            "3) Добавить книгу: введите 'add_book';\n" \
            "4) Удалить книгу: введите 'delete_book';\n" \
            "5) Изменить статус книги: введите 'change_status';\n" \
            "6) Завершить работу приложения: введите 'exit';\n\n" \
            "Чтобы снова вызвать меню, введите 'menu'"

COMMANDS = (
    'ALL_BOOKS',
    'FIND_BOOK',
    'ADD_BOOK',
    'DELETE_BOOK',
    'CHANGE_STATUS',
    'MENU',
    'EXIT'
)

